Repository: radude89/localized-words
Catalog: LocalizedWords/LocalizedWords/Localizable.xcstrings
Source language: en
Languages: fr

source: banana
fr: banane

# banana_value
source: That is slippery!
fr: Ça glisse !

source: cone
fr: cône

source: Enter your guess:
fr: Entrez votre mot :

source: Go to Challenge
fr: Défi

source: Keyword
fr: Mot-clé

# main.onboarding.title.label
source: Hello to everyone!
fr: Bonjour à tous !

source: Schedule Notification
fr: Notification

source: walrus
fr: morse

# walrus_value
source: You should try coding the french version!
fr: Vous devriez essayer de coder la version française !
